[
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "omnisearch",
  "obsidian-linter",
  "obsidian-git",
  "smart-connections",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin"
]