[
  "templater-obsidian",
  "quickadd",
  "dataview",
  "homepage",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-outliner",
  "pdf-plus",
  "tag-wrangler"
]
